
/* Class = "NSWindow"; title = "偏好設定"; ObjectID = "3"; */
"3.title" = "偏好設定";

/* Class = "NSTabViewItem"; label = "一般"; ObjectID = "6"; */
"6.label" = "一般";

/* Class = "NSTabViewItem"; label = "瀏覽視窗"; ObjectID = "8"; */
"8.label" = "瀏覽視窗";

/* Class = "NSTabViewItem"; label = "傳輸"; ObjectID = "10"; */
"10.label" = "傳輸";

/* Class = "NSTabViewItem"; label = "編輯器"; ObjectID = "12"; */
"12.label" = "編輯器";

/* Class = "NSTabViewItem"; label = "FTP"; ObjectID = "14"; */
"14.label" = "FTP";

/* Class = "NSTabViewItem"; label = "SFTP"; ObjectID = "16"; */
"16.label" = "SFTP";

/* Class = "NSTabViewItem"; label = "S3"; ObjectID = "18"; */
"18.label" = "S3";

/* Class = "NSTabViewItem"; label = "Google 文件"; ObjectID = "20"; */
"20.label" = "Google 文件";

/* Class = "NSTabViewItem"; label = "頻寬"; ObjectID = "22"; */
"22.label" = "頻寬";

/* Class = "NSTabViewItem"; label = "連線"; ObjectID = "24"; */
"24.label" = "連線";

/* Class = "NSTabViewItem"; label = "更新"; ObjectID = "26"; */
"26.label" = "更新";

/* Class = "NSTabViewItem"; label = "語言"; ObjectID = "28"; */
"28.label" = "語言";

/* Class = "NSBox"; title = "瀏覽視窗"; ObjectID = "31"; */
"31.title" = "瀏覽視窗";

/* Class = "NSMenu"; title = "其它顯示方式"; ObjectID = "34"; */
"34.title" = "其它顯示方式";

/* Class = "NSMenuItem"; title = " "; ObjectID = "35"; */
"35.title" = " ";

/* Class = "NSButtonCell"; title = "啟動時開啟新視窗"; ObjectID = "37"; */
"37.title" = "啟動時開啟新視窗";

/* Class = "NSTextFieldCell"; title = "連結到書籤："; ObjectID = "39"; */
"39.title" = "連結到書籤：";

/* Class = "NSButtonCell"; title = "儲存工作區"; ObjectID = "41"; */
"41.title" = "儲存工作區";

/* Class = "NSTextFieldCell"; title = "驱动应用程序恢复连接\n"; ObjectID = "43"; */
"43.title" = "驱动应用程序恢复连接\n";

/* Class = "NSTextFieldCell"; title = "Open an empty browser when opening the application. A connection to the selected bookmark is opened for a new browser."; ObjectID = "45"; */
"45.title" = "Open an empty browser when opening the application. A connection to the selected bookmark is opened for a new browser.";

/* Class = "NSBox"; title = "連線"; ObjectID = "46"; */
"46.title" = "連線";

/* Class = "NSTextFieldCell"; title = "預設通訊協定："; ObjectID = "48"; */
"48.title" = "預設通訊協定：";

/* Class = "NSMenu"; title = "其它顯示方式"; ObjectID = "51"; */
"51.title" = "其它顯示方式";

/* Class = "NSMenuItem"; title = " "; ObjectID = "52"; */
"52.title" = " ";

/* Class = "NSButtonCell"; title = "使用鑰匙圈"; ObjectID = "54"; */
"54.title" = "使用鑰匙圈";

/* Class = "NSButtonCell"; title = "確認中斷連線"; ObjectID = "56"; */
"56.title" = "確認中斷連線";

/* Class = "NSTextFieldCell"; title = "存储密码"; ObjectID = "58"; */
"58.title" = "存储密码";

/* Class = "NSTextFieldCell"; title = "关闭连接前申批"; ObjectID = "60"; */
"60.title" = "关闭连接前申批";

/* Class = "NSBox"; title = "書籤"; ObjectID = "62"; */
"62.title" = "書籤";

/* Class = "NSMenu"; title = "其它顯示方式"; ObjectID = "65"; */
"65.title" = "其它顯示方式";

/* Class = "NSMenuItem"; title = "使用小圖示"; ObjectID = "66"; */
"66.title" = "使用小圖示";

/* Class = "NSMenuItem"; title = "使用中圖示"; ObjectID = "67"; */
"67.title" = "使用中圖示";

/* Class = "NSMenuItem"; title = "使用大圖示"; ObjectID = "68"; */
"68.title" = "使用大圖示";

/* Class = "NSTextFieldCell"; title = "當使用小圖示時，只顯示該書籤的暱稱。"; ObjectID = "70"; */
"70.title" = "當使用小圖示時，只顯示該書籤的暱稱。";

/* Class = "NSBox"; title = "使用者界面"; ObjectID = "71"; */
"71.title" = "使用者界面";

/* Class = "NSButtonCell"; title = "使用顏色交替的背景列"; ObjectID = "73"; */
"73.title" = "使用顏色交替的背景列";

/* Class = "NSButtonCell"; title = "水平格線"; ObjectID = "75"; */
"75.title" = "水平格線";

/* Class = "NSButtonCell"; title = "垂直格線"; ObjectID = "77"; */
"77.title" = "垂直格線";

/* Class = "NSBox"; title = "一般"; ObjectID = "78"; */
"78.title" = "一般";

/* Class = "NSButtonCell"; title = "顯示隱藏檔案"; ObjectID = "80"; */
"80.title" = "顯示隱藏檔案";

/* Class = "NSButtonCell"; title = "雙擊項目會將該檔於編輯器中開啟"; ObjectID = "82"; */
"82.title" = "雙擊項目會將該檔於編輯器中開啟";

/* Class = "NSButtonCell"; title = "簡介顯示目前所選的項目"; ObjectID = "84"; */
"84.title" = "簡介顯示目前所選的項目";

/* Class = "NSButtonCell"; title = "拖拉檔案時使用自動開合式資料夾"; ObjectID = "86"; */
"86.title" = "拖拉檔案時使用自動開合式資料夾";

/* Class = "NSTextFieldCell"; title = "短"; ObjectID = "90"; */
"90.title" = "短";

/* Class = "NSTextFieldCell"; title = "中"; ObjectID = "92"; */
"92.title" = "中";

/* Class = "NSTextFieldCell"; title = "長"; ObjectID = "94"; */
"94.title" = "長";

/* Class = "NSButtonCell"; title = "延遲："; ObjectID = "96"; */
"96.title" = "延遲：";

/* Class = "NSButtonCell"; title = "Return key selects folder or file to rename"; ObjectID = "98"; */
"98.title" = "Return key selects folder or file to rename";

/* Class = "NSTabViewItem"; label = "一般"; ObjectID = "101"; */
"101.label" = "一般";

/* Class = "NSButtonCell"; title = "以預設程式開啟下載的檔案"; ObjectID = "104"; */
"104.title" = "以預設程式開啟下載的檔案";

/* Class = "NSButtonCell"; title = "傳輸完成後移除項目"; ObjectID = "106"; */
"106.title" = "傳輸完成後移除項目";

/* Class = "NSTextFieldCell"; title = "現有的檔案："; ObjectID = "108"; */
"108.title" = "現有的檔案：";

/* Class = "NSTextFieldCell"; title = "下載資料夾："; ObjectID = "110"; */
"110.title" = "下載資料夾：";

/* Class = "NSMenu"; title = "其它顯示方式"; ObjectID = "113"; */
"113.title" = "其它顯示方式";

/* Class = "NSMenuItem"; title = " "; ObjectID = "114"; */
"114.title" = " ";

/* Class = "NSButtonCell"; title = "Bring window to front when transfer starts"; ObjectID = "116"; */
"116.title" = "Bring window to front when transfer starts";

/* Class = "NSButtonCell"; title = "Close window when transfer completes"; ObjectID = "118"; */
"118.title" = "Close window when transfer completes";

/* Class = "NSTextFieldCell"; title = "上傳"; ObjectID = "121"; */
"121.title" = "上傳";

/* Class = "NSTextFieldCell"; title = "下載"; ObjectID = "124"; */
"124.title" = "下載";

/* Class = "NSTextFieldCell"; title = "現有的檔案："; ObjectID = "126"; */
"126.title" = "現有的檔案：";

/* Class = "NSMenu"; title = "其它顯示方式"; ObjectID = "129"; */
"129.title" = "其它顯示方式";

/* Class = "NSMenuItem"; title = " "; ObjectID = "130"; */
"130.title" = " ";

/* Class = "NSButtonCell"; title = "重新載入時覆蓋原檔案"; ObjectID = "132"; */
"132.title" = "重新載入時覆蓋原檔案";

/* Class = "NSButtonCell"; title = "重新載入時覆蓋原檔案"; ObjectID = "134"; */
"134.title" = "重新載入時覆蓋原檔案";

/* Class = "NSMenu"; title = "其它顯示方式"; ObjectID = "137"; */
"137.title" = "其它顯示方式";

/* Class = "NSMenuItem"; title = " "; ObjectID = "138"; */
"138.title" = " ";

/* Class = "NSTextFieldCell"; title = "傳送檔案："; ObjectID = "140"; */
"140.title" = "傳送檔案：";

/* Class = "NSMenu"; title = "其它顯示方式"; ObjectID = "143"; */
"143.title" = "其它顯示方式";

/* Class = "NSMenuItem"; title = "開啟新連線"; ObjectID = "144"; */
"144.title" = "開啟新連線";

/* Class = "NSMenuItem"; title = "使用瀏灠器連線"; ObjectID = "145"; */
"145.title" = "使用瀏灠器連線";

/* Class = "NSButtonCell"; title = "Upload with temporary filename"; ObjectID = "147"; */
"147.title" = "Upload with temporary filename";

/* Class = "NSTabViewItem"; label = "使用權限"; ObjectID = "148"; */
"148.label" = "使用權限";

/* Class = "NSButtonCell"; title = "變更使用權限"; ObjectID = "151"; */
"151.title" = "變更使用權限";

/* Class = "NSButtonCell"; title = "變更使用權限"; ObjectID = "153"; */
"153.title" = "變更使用權限";

/* Class = "NSButtonCell"; title = "寫入"; ObjectID = "155"; */
"155.title" = "寫入";

/* Class = "NSButtonCell"; title = "執行"; ObjectID = "157"; */
"157.title" = "執行";

/* Class = "NSTextFieldCell"; title = "其他"; ObjectID = "159"; */
"159.title" = "其他";

/* Class = "NSButtonCell"; title = "寫入"; ObjectID = "161"; */
"161.title" = "寫入";

/* Class = "NSTextFieldCell"; title = "群組"; ObjectID = "163"; */
"163.title" = "群組";

/* Class = "NSButtonCell"; title = "執行"; ObjectID = "165"; */
"165.title" = "執行";

/* Class = "NSButtonCell"; title = "執行"; ObjectID = "167"; */
"167.title" = "執行";

/* Class = "NSButtonCell"; title = "讀取"; ObjectID = "169"; */
"169.title" = "讀取";

/* Class = "NSButtonCell"; title = "讀取"; ObjectID = "171"; */
"171.title" = "讀取";

/* Class = "NSButtonCell"; title = "讀取"; ObjectID = "173"; */
"173.title" = "讀取";

/* Class = "NSTextFieldCell"; title = "擁有者"; ObjectID = "175"; */
"175.title" = "擁有者";

/* Class = "NSButtonCell"; title = "寫入"; ObjectID = "177"; */
"177.title" = "寫入";

/* Class = "NSButtonCell"; title = "讀取"; ObjectID = "179"; */
"179.title" = "讀取";

/* Class = "NSButtonCell"; title = "執行"; ObjectID = "181"; */
"181.title" = "執行";

/* Class = "NSTextFieldCell"; title = "群組"; ObjectID = "183"; */
"183.title" = "群組";

/* Class = "NSButtonCell"; title = "執行"; ObjectID = "185"; */
"185.title" = "執行";

/* Class = "NSButtonCell"; title = "讀取"; ObjectID = "187"; */
"187.title" = "讀取";

/* Class = "NSButtonCell"; title = "讀取"; ObjectID = "189"; */
"189.title" = "讀取";

/* Class = "NSButtonCell"; title = "執行"; ObjectID = "191"; */
"191.title" = "執行";

/* Class = "NSButtonCell"; title = "寫入"; ObjectID = "193"; */
"193.title" = "寫入";

/* Class = "NSButtonCell"; title = "寫入"; ObjectID = "195"; */
"195.title" = "寫入";

/* Class = "NSButtonCell"; title = "寫入"; ObjectID = "197"; */
"197.title" = "寫入";

/* Class = "NSTextFieldCell"; title = "其他"; ObjectID = "199"; */
"199.title" = "其他";

/* Class = "NSTextFieldCell"; title = "擁有者"; ObjectID = "201"; */
"201.title" = "擁有者";

/* Class = "NSButtonCell"; title = "變更本機檔案或資料夾的使用權限"; ObjectID = "203"; */
"203.title" = "變更本機檔案或資料夾的使用權限";

/* Class = "NSButtonCell"; title = "變更為使用權限："; ObjectID = "205"; */
"205.title" = "變更為使用權限：";

/* Class = "NSButtonCell"; title = "變更為遠端檔案或資料夾的使用權限"; ObjectID = "207"; */
"207.title" = "變更為遠端檔案或資料夾的使用權限";

/* Class = "NSButtonCell"; title = "變更為使用權限："; ObjectID = "209"; */
"209.title" = "變更為使用權限：";

/* Class = "NSTextFieldCell"; title = "下載"; ObjectID = "212"; */
"212.title" = "下載";

/* Class = "NSTextFieldCell"; title = "上傳"; ObjectID = "215"; */
"215.title" = "上傳";

/* Class = "NSMenu"; title = "其它顯示方式"; ObjectID = "218"; */
"218.title" = "其它顯示方式";

/* Class = "NSMenuItem"; title = "檔案"; ObjectID = "219"; */
"219.title" = "檔案";

/* Class = "NSMenuItem"; title = "資料夾"; ObjectID = "220"; */
"220.title" = "資料夾";

/* Class = "NSMenu"; title = "其它顯示方式"; ObjectID = "223"; */
"223.title" = "其它顯示方式";

/* Class = "NSMenuItem"; title = "檔案"; ObjectID = "224"; */
"224.title" = "檔案";

/* Class = "NSMenuItem"; title = "資料夾"; ObjectID = "225"; */
"225.title" = "資料夾";

/* Class = "NSTabViewItem"; label = "時間戳記"; ObjectID = "226"; */
"226.label" = "時間戳記";

/* Class = "NSButtonCell"; title = "保留原有修改日期"; ObjectID = "229"; */
"229.title" = "保留原有修改日期";

/* Class = "NSButtonCell"; title = "保留原有修改日期"; ObjectID = "231"; */
"231.title" = "保留原有修改日期";

/* Class = "NSTextFieldCell"; title = "下載"; ObjectID = "234"; */
"234.title" = "下載";

/* Class = "NSTextFieldCell"; title = "上傳"; ObjectID = "237"; */
"237.title" = "上傳";

/* Class = "NSTabViewItem"; label = "過濾"; ObjectID = "238"; */
"238.label" = "過濾";

/* Class = "NSTextFieldCell"; title = "下載"; ObjectID = "242"; */
"242.title" = "下載";

/* Class = "NSTextFieldCell"; title = "上傳"; ObjectID = "245"; */
"245.title" = "上傳";

/* Class = "NSButtonCell"; title = "略過檔案的正則表達式："; ObjectID = "257"; */
"257.title" = "略過檔案的正則表達式：";

/* Class = "NSButtonCell"; title = "略過檔案的正則表達式："; ObjectID = "259"; */
"259.title" = "略過檔案的正則表達式：";

/* Class = "NSButtonCell"; title = "預設"; ObjectID = "261"; */
"261.title" = "預設";

/* Class = "NSButtonCell"; title = "預設"; ObjectID = "263"; */
"263.title" = "預設";

/* Class = "NSBox"; title = "預設通訊協定處理常式"; ObjectID = "265"; */
"265.title" = "預設通訊協定處理常式";

/* Class = "NSMenu"; title = "其它顯示方式"; ObjectID = "268"; */
"268.title" = "其它顯示方式";

/* Class = "NSMenuItem"; title = " "; ObjectID = "269"; */
"269.title" = " ";

/* Class = "NSTextFieldCell"; title = "Select the default application to be opened for files or links pointing to an FTP location."; ObjectID = "271"; */
"271.title" = "Select the default application to be opened for files or links pointing to an FTP location.";

/* Class = "NSBox"; title = "預設通訊協定處理常式"; ObjectID = "273"; */
"273.title" = "預設通訊協定處理常式";

/* Class = "NSMenu"; title = "其它顯示方式"; ObjectID = "276"; */
"276.title" = "其它顯示方式";

/* Class = "NSMenuItem"; title = " "; ObjectID = "277"; */
"277.title" = " ";

/* Class = "NSTextFieldCell"; title = "Select the default application to be opened for files or links pointing to an SFTP location."; ObjectID = "279"; */
"279.title" = "Select the default application to be opened for files or links pointing to an SFTP location.";

/* Class = "NSBox"; title = "文字編碼"; ObjectID = "281"; */
"281.title" = "文字編碼";

/* Class = "NSMenu"; title = "其它顯示方式"; ObjectID = "284"; */
"284.title" = "其它顯示方式";

/* Class = "NSMenuItem"; title = " "; ObjectID = "285"; */
"285.title" = " ";

/* Class = "NSTextFieldCell"; title = "The selected default text encoding is used to convert characters in filenames displayed in the browser. This should match the text encoding used on the server."; ObjectID = "287"; */
"287.title" = "The selected default text encoding is used to convert characters in filenames displayed in the browser. This should match the text encoding used on the server.";

/* Class = "NSBox"; title = "Proxies"; ObjectID = "288"; */
"288.title" = "Proxies";

/* Class = "NSButtonCell"; title = "變更設定..."; ObjectID = "290"; */
"290.title" = "變更設定...";

/* Class = "NSButtonCell"; title = "使用系統 Proxy 設定"; ObjectID = "292"; */
"292.title" = "使用系統 Proxy 設定";

/* Class = "NSBox"; title = "逾時"; ObjectID = "293"; */
"293.title" = "逾時";

/* Class = "NSTextFieldCell"; title = "連線超時時間 (秒)："; ObjectID = "295"; */
"295.title" = "連線超時時間 (秒)：";

/* Class = "NSTextFieldCell"; title = "重試次數："; ObjectID = "301"; */
"301.title" = "重試次數：";

/* Class = "NSTextFieldCell"; title = "延遲 (秒)："; ObjectID = "303"; */
"303.title" = "延遲 (秒)：";

/* Class = "NSButtonCell"; title = "Repeat failed networking tasks"; ObjectID = "305"; */
"305.title" = "Repeat failed networking tasks";

/* Class = "NSBox"; title = "更新"; ObjectID = "316"; */
"316.title" = "更新";

/* Class = "NSButtonCell"; title = "自動檢查更新版本"; ObjectID = "318"; */
"318.title" = "自動檢查更新版本";

/* Class = "NSButtonCell"; title = "立即檢查是否有更新檔"; ObjectID = "320"; */
"320.title" = "立即檢查是否有更新檔";

/* Class = "NSMenu"; title = "其它顯示方式"; ObjectID = "326"; */
"326.title" = "其它顯示方式";

/* Class = "NSBox"; title = "Throttle Transfers"; ObjectID = "328"; */
"328.title" = "Throttle Transfers";

/* Class = "NSTextFieldCell"; title = "下載"; ObjectID = "331"; */
"331.title" = "下載";

/* Class = "NSTextFieldCell"; title = "上傳"; ObjectID = "334"; */
"334.title" = "上傳";

/* Class = "NSMenu"; title = "其它顯示方式"; ObjectID = "337"; */
"337.title" = "其它顯示方式";

/* Class = "NSMenuItem"; title = "無限制頻寬"; ObjectID = "338"; */
"338.title" = "無限制頻寬";

/* Class = "NSTextFieldCell"; title = "最小吞吐量："; ObjectID = "341"; */
"341.title" = "最小吞吐量：";

/* Class = "NSMenu"; title = "其它顯示方式"; ObjectID = "344"; */
"344.title" = "其它顯示方式";

/* Class = "NSMenuItem"; title = "無限制頻寬"; ObjectID = "345"; */
"345.title" = "無限制頻寬";

/* Class = "NSTextFieldCell"; title = "最大吞吐量："; ObjectID = "348"; */
"348.title" = "最大吞吐量：";

/* Class = "NSBox"; title = "加密"; ObjectID = "350"; */
"350.title" = "加密";

/* Class = "NSMenu"; title = "其它顯示方式"; ObjectID = "353"; */
"353.title" = "其它顯示方式";

/* Class = "NSTextFieldCell"; title = "Choose the algorithm to encrypt files with on upload."; ObjectID = "355"; */
"355.title" = "Choose the algorithm to encrypt files with on upload.";

/* Class = "NSBox"; title = "Default Bucket Location"; ObjectID = "356"; */
"356.title" = "Default Bucket Location";

/* Class = "NSMenu"; title = "其它顯示方式"; ObjectID = "359"; */
"359.title" = "其它顯示方式";

/* Class = "NSTextFieldCell"; title = "The geographic location in which buckets will be created by default."; ObjectID = "361"; */
"361.title" = "The geographic location in which buckets will be created by default.";

/* Class = "NSBox"; title = "預設儲存類別"; ObjectID = "362"; */
"362.title" = "預設儲存類別";

/* Class = "NSMenu"; title = "其它顯示方式"; ObjectID = "365"; */
"365.title" = "其它顯示方式";

/* Class = "NSTextFieldCell"; title = "Choose Reduced Redundancy Storage (RRS) to reduce costs by storing non-critical, reproducible data at lower levels of redundancy."; ObjectID = "367"; */
"367.title" = "Choose Reduced Redundancy Storage (RRS) to reduce costs by storing non-critical, reproducible data at lower levels of redundancy.";

/* Class = "NSBox"; title = "应用程序"; ObjectID = "369"; */
"369.title" = "应用程序";

/* Class = "NSMenu"; title = "其它顯示方式"; ObjectID = "372"; */
"372.title" = "其它顯示方式";

/* Class = "NSMenuItem"; title = " "; ObjectID = "373"; */
"373.title" = " ";

/* Class = "NSTextFieldCell"; title = "Select a text editor to open files with by default if no other application installed can be found to edit a given file type."; ObjectID = "375"; */
"375.title" = "Select a text editor to open files with by default if no other application installed can be found to edit a given file type.";

/* Class = "NSButtonCell"; title = "總是使用這個程式"; ObjectID = "377"; */
"377.title" = "總是使用這個程式";

/* Class = "NSBox"; title = "語言"; ObjectID = "409"; */
"409.title" = "語言";

/* Class = "NSTextFieldCell"; title = "更改將於下次打開程式時生效。"; ObjectID = "411"; */
"411.title" = "更改將於下次打開程式時生效。";

/* Class = "NSMenu"; title = "其它顯示方式"; ObjectID = "414"; */
"414.title" = "其它顯示方式";

/* Class = "NSBox"; title = "Versioning"; ObjectID = "0OS-In-OnW"; */
"0OS-In-OnW.title" = "Versioning";

/* Class = "NSButtonCell"; title = "使用鑰匙圈"; ObjectID = "318-M1-7rH"; */
"318-M1-7rH.title" = "使用鑰匙圈";

/* Class = "NSBox"; title = "預設 ACL"; ObjectID = "413-ca-YoL"; */
"413-ca-YoL.title" = "預設 ACL";

/* Class = "NSTextFieldCell"; title = "選擇一組預先定義的被授予者和權限以套用於新的貯體和檔案。"; ObjectID = "4Yf-WE-fsN"; */
"4Yf-WE-fsN.title" = "選擇一組預先定義的被授予者和權限以套用於新的貯體和檔案。";

/* Class = "NSMenu"; title = "其它顯示方式"; ObjectID = "8oB-mo-TeL"; */
"8oB-mo-TeL.title" = "其它顯示方式";

/* Class = "NSButtonCell"; title = "使用分段方式下載檔案"; ObjectID = "Dvz-7i-NUp"; */
"Dvz-7i-NUp.title" = "使用分段方式下載檔案";

/* Class = "NSBox"; title = "預設儲存類別"; ObjectID = "H10-BD-7Zg"; */
"H10-BD-7Zg.title" = "預設儲存類別";

/* Class = "NSButtonCell"; title = "启用版本控制"; ObjectID = "IWt-2r-p5o"; */
"IWt-2r-p5o.title" = "启用版本控制";

/* Class = "NSButtonCell"; title = "驗證總和檢查碼"; ObjectID = "JQr-Vn-9Xj"; */
"JQr-Vn-9Xj.title" = "驗證總和檢查碼";

/* Class = "NSMenu"; title = "其它顯示方式"; ObjectID = "LOt-Ur-gZL"; */
"LOt-Ur-gZL.title" = "其它顯示方式";

/* Class = "NSButtonCell"; title = "Automatically download and install updates"; ObjectID = "NvW-EF-5oW"; */
"NvW-EF-5oW.title" = "Automatically download and install updates";

/* Class = "NSTextFieldCell"; title = "上傳"; ObjectID = "OF7-e3-pIZ"; */
"OF7-e3-pIZ.title" = "上傳";

/* Class = "NSButtonCell"; title = "啟用除錯紀錄"; ObjectID = "Ocq-JC-4Gq"; */
"Ocq-JC-4Gq.title" = "啟用除錯紀錄";

/* Class = "NSButtonCell"; title = "在 Finder 中顯示"; ObjectID = "Pw4-rQ-xRd"; */
"Pw4-rQ-xRd.title" = "在 Finder 中顯示";

/* Class = "NSTextFieldCell"; title = "選擇一組預先定義的被授予者和權限以套用於新的貯體和檔案。"; ObjectID = "Qg3-4s-tpR"; */
"Qg3-4s-tpR.title" = "選擇一組預先定義的被授予者和權限以套用於新的貯體和檔案。";

/* Class = "NSTextFieldCell"; title = "Choose Reduced Redundancy Storage (RRS) to reduce costs by storing non-critical, reproducible data at lower levels of redundancy."; ObjectID = "SEJ-MV-ehv"; */
"SEJ-MV-ehv.title" = "Choose Reduced Redundancy Storage (RRS) to reduce costs by storing non-critical, reproducible data at lower levels of redundancy.";

/* Class = "NSBox"; title = "Default Bucket Location"; ObjectID = "V1l-Oi-w0c"; */
"V1l-Oi-w0c.title" = "Default Bucket Location";

/* Class = "NSTabViewItem"; label = "總和檢查碼"; ObjectID = "VK5-4m-22V"; */
"VK5-4m-22V.label" = "總和檢查碼";

/* Class = "NSTextFieldCell"; title = "The geographic location in which buckets will be created by default."; ObjectID = "Vaz-8e-u1G"; */
"Vaz-8e-u1G.title" = "The geographic location in which buckets will be created by default.";

/* Class = "NSBox"; title = "Cryptomator"; ObjectID = "Xoe-j6-yKO"; */
"Xoe-j6-yKO.title" = "Cryptomator";

/* Class = "NSMenu"; title = "其它顯示方式"; ObjectID = "diO-fA-NtZ"; */
"diO-fA-NtZ.title" = "其它顯示方式";

/* Class = "NSTextFieldCell"; title = "下載"; ObjectID = "jMp-5G-M0R"; */
"jMp-5G-M0R.title" = "下載";

/* Class = "NSButtonCell"; title = "驗證總和檢查碼"; ObjectID = "ksK-EV-u9o"; */
"ksK-EV-u9o.title" = "驗證總和檢查碼";

/* Class = "NSBox"; title = "記錄檔"; ObjectID = "lZs-z3-3nW"; */
"lZs-z3-3nW.title" = "記錄檔";

/* Class = "NSButtonCell"; title = "自動偵測並在瀏覽器開啟"; ObjectID = "lsw-7x-O1N"; */
"lsw-7x-O1N.title" = "自動偵測並在瀏覽器開啟";

/* Class = "NSBox"; title = "瀏覽視窗"; ObjectID = "mev-Su-J1f"; */
"mev-Su-J1f.title" = "瀏覽視窗";

/* Class = "NSTabViewItem"; label = "Cryptomator"; ObjectID = "prD-Uh-R1Z"; */
"prD-Uh-R1Z.label" = "Cryptomator";

/* Class = "NSMenu"; title = "其它顯示方式"; ObjectID = "rw5-0E-6t1"; */
"rw5-0E-6t1.title" = "其它顯示方式";

/* Class = "NSBox"; title = "Versioning"; ObjectID = "vrs-S3-box"; */
"vrs-S3-box.title" = "Versioning";

/* Class = "NSButtonCell"; title = "显示全部版本文件"; ObjectID = "vrs-S3-cel"; */
"vrs-S3-cel.title" = "显示全部版本文件";

/* Class = "NSTextFieldCell"; title = "在浏览器中显示所有文件版本。对于版本较多的存储桶，禁用此项可加快浏览速度。"; ObjectID = "vrs-S3-txc"; */
"vrs-S3-txc.title" = "在浏览器中显示所有文件版本。对于版本较多的存储桶，禁用此项可加快浏览速度。";

/* Class = "NSTextFieldCell"; title = "保存文件时在服务器上保留以前的版本，并允许在 \"信息\"→\"版本 \"中还原。"; ObjectID = "x4Z-Bm-NiW"; */
"x4Z-Bm-NiW.title" = "保存文件时在服务器上保留以前的版本，并允许在 \"信息\"→\"版本 \"中还原。";

/* Class = "NSBox"; title = "預設 ACL"; ObjectID = "y8O-CF-T0G"; */
"y8O-CF-T0G.title" = "預設 ACL";
